Repository: kochsj/WineRecommender
Catalog: WineRecommender/*.lproj/Localizable.strings
Languages: de, es, fr, ru

# wr.title.app
source: Wine Recommender
de: Wein Empfehlungsgeber
es: Recomendador de Vino
ru: Винный Рекомендатель

# wr.title.language
source: Language
de: Sprache
es: Idioma
fr: Langue
ru: Язык

# wr.title.selectyourgrape
source: Select Your Grape
de: Wähle deine Traube
es: Seleccione su uva
fr: Choisissez votre raisin
ru: Выберите виноград

# wr.title.savedrecommendations
source: Saved Recommendations
de: Gespeicherte Empfehlungen
es: Recomendaciones Guardadas
fr: Recommandations enregistrées
ru: Сохранённые рекомендации

# wr.button.getstarted
source: Get Started
de: Loslegen
es: Empezar
fr: Commencer
ru: Начать

# wr.button.yes
source: Yes
de: Ja
es: Sí
fr: Oui
ru: Да

# wr.button.no
source: No
de: Nein
fr: Non
ru: Нет

# wr.button.select
source: Select
de: Auswählen
es: Seleccionar
fr: Sélectionner
ru: Выбрать

# wr.view.home.explainationlanguage
source: For the changes to take effect, please manually close and restart the application.
de: Damit die Änderungen wirksam werden, schließen Sie die Anwendung bitte manuell und starten Sie sie neu.
es: Para que los cambios surtan efecto, cierre y reinicie manualmente la aplicación.
fr: Pour que les modifications prennent effet, veuillez fermer et redémarrer manuellement l'application.
ru: Чтобы изменения вступили в силу, закройте и перезапустите приложение вручную.

# wr.view.question.whitered
source: Would you like help deciding between a white wine and a red wine?
de: Brauchen Sie Hilfe bei der Entscheidung zwischen einem Weißwein und einem Rotwein?
es: ¿Desea ayuda para decidir entre un vino blanco y un vino tinto?
fr: Souhaitez-vous de l'aide pour choisir entre un vin blanc et un vin rouge?
ru: Помочь с выбором между белым и красным вином?

# wr.view.question.youselected
source: You selected:
es: Ha seleccionado:
fr: Vous avez sélectionné:
ru: Вы выбрали:

# wr.view.question.nothing
source: Nothing
de: Nichts
es: Nada
fr: Rien
ru: Ничего

# wr.view.question.limitrecommendation
source: Start by limiting your recommendation to red or white wines.
de: Beschränken Sie Ihre Empfehlung auf Rot- oder Weißweine.
es: Limite su recomendación a vinos tintos o blancos.
fr: Commencez par limiter votre recommandation aux vins rouges ou blancs.
ru: Ограничьте рекомендации красными или белыми винами.

# wr.view.question.redmeat
source: For red meats, we recommend looking at red wines.
de: Für rotes Fleisch empfehlen wir einen Blick auf Rotweine.
es: Para carnes rojas, recomendamos buscar vinos tintos.
fr: Pour les viandes rouges, nous vous recommandons de regarder les vins rouges.
ru: Что касается красного мяса, мы рекомендуем выбирать красные вина.

# wr.view.question.whitemeat
source: For white meats, we recommend looking at white wines.
de: Für weißes Fleisch empfehlen wir einen Blick auf Weißweine.
es: Para carnes blancas, recomendamos buscar vinos blancos.
fr: Pour les viandes blanches, nous vous recommandons de regarder les vins blancs.
ru: Что касается белого мяса, мы рекомендуем выбирать белые вина.

# wr.view.question.seafood
source: For seafood, we recommend looking at white wines.
de: Für Meeresfrüchte empfehlen wir einen Blick auf Weißweine.
es: Para pescados y mariscos, recomendamos buscar vinos blancos.
fr: Pour les fruits de mer, nous vous recommandons de regarder les vins blancs.
ru: Из морепродуктов рекомендуем обратить внимание на белые вина.

# wr.view.question.other
source: For other meals, we recommend both red and white wines.
de: Für andere Mahlzeiten empfehlen wir sowohl Rot- als auch Weißweine.
es: Para otras comidas, recomendamos vinos tintos y blancos.
fr: Pour les autres repas, nous recommandons les vins rouges et blancs.
ru: К остальным блюдам мы рекомендуем как красные, так и белые вина.

# wr.view.question.defaultfood
source: Please select a grape to be recommended from the options below.
de: Bitte wählen Sie aus den folgenden Optionen eine zu empfehlende Rebsorte aus.
es: Seleccione una uva para recomendar de las siguientes opciones.
fr: Veuillez sélectionner un cépage à recommander parmi les options ci-dessous.
ru: Выберите рекомендуемый сорт винограда из предложенных ниже вариантов.

# wr.food.red
source: Red Meat
de: Rotes Fleisch
es: Carne roja
fr: Viande rouge
ru: Красное мясо

# wr.food.white
source: White Meat
de: Weisses Fleisch
es: Carne blanca
fr: Viande blanche
ru: Белое мясо

# wr.food.seafood
source: Seafood
de: Meeresfrüchte
es: Mariscos
fr: Fruit de mer
ru: Морепродукты

# wr.food.other
source: Other
de: Andere
es: Otra
fr: Autre
ru: Другой

# wr.type.red
source: Red
de: Rot
es: Rojo
fr: Rouge
ru: Красный

# wr.type.white
source: White
de: Weiß
es: Blanco
fr: Blanc
ru: Белый

# wr.type.redwine
source: Red Wine
de: Rotwein
es: Vino Tinto
fr: Vin Rouge
ru: Красное вино

# wr.type.whitewine
source: White Wine
de: Weißwein
es: Vino Blanco
fr: Vin Blanc
ru: Белое вино

# wr.type.blend
source: Either Red or White Wine
de: Rotwein oder Weißwein
es: Vino Tinto o Vino Blanco
fr: Vin Rouge ou Vin Blanc
ru: Красное вино или белое вино

# wr.amarone.tannin
source: Medium
de: Mittel
es: Medio
fr: Moyen
ru: Средняя

# wr.barbera.tannin
source: Low
de: Niedrig
es: Bajo
fr: Faible
ru: Низкая

# wr.cabernetfranc.tannin
source: Medium-High
de: Mittelhoch
es: Altura media
fr: Moyen-élevé
ru: Средне-высокий

# wr.cabernetsauvignon.tannin
source: Dense, dark, tannic
de: Dicht, dunkel, Tannin
es: Denso, oscuro, tánico
fr: Dense, sombre, tannique
ru: Плотный, темный, дубильный

# wr.carmenere.tannin
source: Medium
de: Mittel
es: Medio
fr: Moyen
ru: Средняя

# wr.champangeblend.tannin
source: None
de: Keiner
es: Ninguna
fr: Rien
ru: Никто

# wr.chardonnay.tannin
source: Low
de: Niedrig
es: Bajo
fr: Faible
ru: Низкая

# wr.cheninblanc.tannin
source: None
de: Keiner
es: Ninguna
fr: Rien
ru: Никто

# wr.gamay.tannin
source: Low to None
de: Niedrig bis Keine
es: Bajo a ninguno
fr: Faible à aucun
ru: От низкого до нулевого

# wr.gewurztraminer.tannin
source: None
de: Keiner
es: Ninguna
fr: Rien
ru: Никто

# wr.grenache.tannin
source: Medium
de: Mittel
es: Medio
fr: Moyen
ru: Средняя

# wr.grunerveltliner.tannin
source: None
de: Keiner
es: Ninguna
fr: Rien
ru: Никто

# wr.malbec.tannin
source: Medium
de: Mittel
es: Medio
fr: Moyen
ru: Середина

# wr.merlot.tannin
source: Medium
de: Mittel
es: Medio
fr: Moyen
ru: Середина

# wr.nebbiolo.tannin
source: High
de: Hoch
es: Elevado
fr: Haut
ru: Высоко

# wr.petitesirah.tannin
source: High
de: Hoch
es: Elevado
fr: Haut
ru: Высоко

# wr.pinotgris.tannin
source: None
de: Keiner
es: Ninguna
fr: Rien
ru: Никто

# wr.pinotnoir.tannin
source: Light tannins
de: Leichte Tannine
es: taninos ligeros
fr: Tanins légers
ru: Легкие танины

# wr.port.tannin
source: High
de: Hoch
es: Elevado
fr: Haut
ru: Высоко

# wr.redblend.tannin
source: Wide range, medium to high
de: Breites Spektrum, mittel bis hoch
es: Amplio rango, medio a alto
fr: Large gamme, moyenne à élevée
ru: Широкий диапазон, от среднего до высокого

# wr.riesling.tannin
source: None
de: Keiner
es: Ninguna
fr: Rien
ru: Никто

# wr.rose.tannin
source: Light
de: Hell
es: Luz
fr: Léger
ru: Свет

# wr.sangiovese.tannin
source: High
de: Hoch
es: Elevado
fr: Haut
ru: Высоко

# wr.sauvignonblanc.tannin
source: Acidic, dry
de: Sauer, trocken
es: ácido, seco
fr: Acide, sec
ru: Кислый, сухой

# wr.sparklingblend.tannin
source: None
de: Keiner
es: Ninguna
fr: Rien
ru: Никто

# wr.syrah.tannin
source: High
de: Hoch
es: Elevado
fr: Haut
ru: Высоко

# wr.tempranillo.tannin
source: Medium-high, acidic, complex
de: Mittelhoch, sauer, komplex
es: Medio-alto, ácido, complejo
fr: Moyen-élevé, acide, complexe
ru: Средне-сильный, кислый, сложный

# wr.viognier.tannin
source: None
de: Keiner
es: Ninguna
fr: Rien
ru: Никто

# wr.whiteblend.tannin
source: Low to unnoticeable
de: Gering bis nicht wahrnehmbar
es: Bajo a imperceptible
fr: Faible à imperceptible
ru: Слабый до незаметного

# wr.zinfandel.tannin
source: Medium to Medium-High
de: Mittel bis Mittelhoch
es: Medio a Medio-Alto
fr: Moyen à moyen-élevé
ru: От среднего до средне-высокого

# wr.amarone.grape
source: Blend of three italian grapes: Corvina, Rondinella, Molinara
de: Mischung aus drei italienischen Trauben: Corvina, Rondinella, Molinara
es: Mezcla de tres uvas italianas: Corvina, Rondinella, Molinara
fr: Mélange de trois cépages italiens: Corvina, Rondinella, Molinara
ru: Купаж трех итальянских сортов винограда: Корвина, Рондинелла, Молинара

# wr.barbera.grape
source: Italian red grape
de: Italienische rote Traube
es: uva roja italiana
fr: Raisin rouge italien
ru: Итальянский красный виноград

# wr.cabernetfranc.grape
source: Blue-black grape, parent to Merlot and Cabernet Sayvignon
de: Blau-schwarze Traube, Elternteil von Merlot und Cabernet Sayvignon
es: Uva azul-negra, padre de Merlot y Cabernet Sayvignon
fr: Cépage bleu-noir, parent du Merlot et du Cabernet Sayvignon
ru: Иссиня-черный сорт винограда, родоначальник Мерло и Каберне Сейвиньон

# wr.cabernetsauvignon.grape
source: Small, spherical, black, thick skin
de: Kleine, kugelige, schwarze, dicke Haut
es: Piel pequeña, esférica, negra, gruesa
fr: Peau petite, sphérique, noire, épaisse
ru: Маленький, шаровидный, черный, кожа толстая

# wr.carmenere.grape
source: Cabernet red wine grape
de: Cabernet-Rotweintraube
es: uva de vino tinto cabernet
fr: Cépage Cabernet rouge
ru: Каберне красное вино виноградное

# wr.champangeblend.grape
source: Blend of white wine grapes. Chardonnay, Pinot Noir, Pinot Meunier
de: Blend aus Weißweintrauben. Chardonnay, Pinot Noir, Pinot Meunier
es: Coupage de uvas de vino blanco. Chardonnay, Pinot Noir, Pinot Meunier
fr: Assemblage de cépages blancs. Chardonnay, Pinot Noir, Pinot Meunier
ru: Купаж белых винных сортов винограда. Шардоне, Пино Нуар, Пино Менье

# wr.chardonnay.grape
source: Green-skinned, sturdy
de: Grünhäutig, robust
es: De piel verde, robusto
fr: A la peau verte, robuste
ru: Зеленокожий, крепкий

# wr.cheninblanc.grape
source: White-gold grape
de: Weißgoldtraube
es: Uva de oro blanco
fr: Raisin d'or blanc
ru: Бело-золотой виноград

# wr.gamay.grape
source: Small, round, purple grape
de: Kleine, runde, lila Traube
es: Uva pequeña, redonda, morada
fr: Petit raisin rond et violet
ru: Маленький, круглый, фиолетовый виноград

# wr.gewurztraminer.grape
source: Rose colored grape
de: Rosafarbene Traube
es: Uva de color rosa
fr: Raisin rose
ru: Розовый виноград

# wr.grenache.grape
source: Dark purple grape
de: Dunkelviolette Traube
es: Uva morada oscura
fr: Raisin violet foncé
ru: Темно-фиолетовый виноград

# wr.grunerveltliner.grape
source: Deep-green grape
de: Tiefgrüne Traube
es: Uva de color verde oscuro
fr: Raisin vert foncé
ru: Темно-зеленый виноград

# wr.malbec.grape
source: Purple grape with thin skin
de: Lila Traube mit dünner Haut
es: Uva morada con piel fina
fr: Raisin violet à peau fine
ru: Фиолетовый виноград с тонкой кожицей

# wr.merlot.grape
source: Dark blue-colored grape
de: Dunkelblaue Traube
es: Uva de color azul oscuro
fr: Raisin de couleur bleu foncé
ru: Виноград темно-синего цвета

# wr.nebbiolo.grape
source: Large, purple grape, thick skin
de: Große, lila Traube, dicke Haut
es: Gran uva morada, piel gruesa
fr: Gros raisin violet, peau épaisse
ru: Большой фиолетовый виноград, толстая кожица

# wr.petitesirah.grape
source: Dark-skinned grape
de: Dunkelhäutige Traube
es: uva de piel oscura
fr: Raisin à peau foncée
ru: Смуглый виноград

# wr.pinotgris.grape
source: Grayish-blue color (Gris)
de: Graublaue Farbe (Gris)
es: Color azul grisáceo (Gris)
fr: Couleur bleu grisâtre (Gris)
ru: Серовато-голубой цвет (Гри)

# wr.pinotnoir.grape
source: Red-skinned grape
de: Rothäutige Traube
es: uva de piel roja
fr: Raisin à peau rouge
ru: Виноград с красной кожицей

# wr.port.grape
source: Blend of Portugese red grapes.
de: Mischung aus portugiesischen roten Trauben.
es: Mezcla de uvas rojas portuguesas.
fr: Mélange de raisins rouges portugais.
ru: Купаж португальских красных сортов винограда

# wr.redblend.grape
source: Blends of red wine grapes
de: Mischungen aus Rotweintrauben
es: Mezclas de uvas de vino tinto
fr: Assemblages de raisins rouges
ru: Купажи красных винных сортов винограда

# wr.riesling.grape
source: Green-skinned
de: Grünhäutig
es: Piel verde
fr: A la peau verte
ru: Зеленокожий

# wr.rose.grape
source: Many grape types, pink color
de: Viele Rebsorten, rosa Farbe
es: Muchos tipos de uva, color rosa
fr: Beaucoup de cépages, couleur rose
ru: Много сортов винограда, розовый цвет

# wr.sangiovese.grape
source: Small, spherical, dark purple skin
de: Kleine, kugelige, dunkelviolette Haut
es: Piel pequeña, esférica, de color púrpura oscuro
fr: Peau petite, sphérique, violet foncé
ru: Маленькая, сферическая, темно-фиолетовая кожа

# wr.sauvignonblanc.grape
source: Green grape, thin skin
de: Grüne Traube, dünne Haut
es: Uva verde, piel fina
fr: Raisin vert, peau fine
ru: Зеленый виноград, тонкая кожица

# wr.sparklingblend.grape
source: Blends of white wine grapes
de: Mischungen aus Weißweintrauben
es: Coupages de uvas de vino blanco
fr: Assemblages de cépages blancs
ru: Купажи белых винных сортов винограда

# wr.syrah.grape
source: Dark-skinned grape
de: Dunkelhäutige Traube
es: uva de piel oscura
fr: Raisin à peau foncée
ru: Смуглый виноград

# wr.tempranillo.grape
source: Violet-blue grape
de: Violettblaue Traube
es: Uva violeta-azul
fr: Raisin violet-bleu
ru: Фиолетово-синий виноград

# wr.viognier.grape
source: Green grape
de: Grüne Traube
es: uva verde
fr: Raisin vert
ru: Зеленый виноград

# wr.whiteblend.grape
source: Blends of white wine grapes
de: Mischungen aus Weißweintrauben
es: Coupages de uvas de vino blanco
fr: Assemblages de cépages blancs
ru: Купажи белых винных сортов винограда

# wr.zinfandel.grape
source: Black-skinned wine grape
de: Schwarzhäutige Weintraube
es: Uva de vino de piel negra
fr: Raisin de cuve à peau noire
ru: Чернокожий винный виноград

# wr.amarone.region
source: Italy
de: Italien
es: Italia
fr: Italie
ru: Италия

# wr.barbera.region
source: Montferrat (Italy), California, Australia, Argentina
de: Montferrat (Italien), Kalifornien, Australien, Argentinien
es: Montferrat (Italia), California, Australia, Argentina
fr: Montferrat (Italie), Californie, Australie, Argentine
ru: Монферрат (Италия), Калифорния, Австралия, Аргентина

# wr.cabernetfranc.region
source: Bordeaux, Loire, Canada
de: Bordeaux, Loire, Kanada
es: Burdeos, Loira, Canadá
ru: Бордо, Луара, Канада

# wr.cabernetsauvignon.region
source: Bordeaux, Tuscany, Santa Cruz Mountains, Napa Valley, Sonoma County, Australia, Margaret River, South Africa, Friuli, British Columbia, Canada
de: Bordeaux, Toskana, Santa Cruz Mountains, Napa Valley, Sonoma County, Australien, Margaret River, Südafrika, Friaul, British Columbia, Kanada
es: Burdeos, Toscana, Montañas de Santa Cruz, Valle de Napa, Condado de Sonoma, Australia, Río Margaret, Sudáfrica, Friuli, Columbia Británica, Canadá
fr: Bordeaux, Toscane, Montagnes de Santa Cruz, Napa Valley, Comté de Sonoma, Australie, Margaret River, Afrique du Sud, Frioul, Colombie-Britannique, Canada
ru: Бордо, Тоскана, горы Санта-Крус, долина Напа, графство Сонома, Австралия, река Маргарет, Южная Африка, Фриули, Британская Колумбия, Канада

# wr.carmenere.region
source: Chile, Italy, Washington, California, North Carolina
de: Chile, Italien, Washington, Kalifornien, North Carolina
es: Chile, Italia, Washington, California, Carolina del Norte
fr: Chili, Italie, Washington, Californie, Caroline du Nord
ru: Чили, Италия, Вашингтон, Калифорния, Северная Каролина

# wr.champangeblend.region
source: Champagne Region, France
de: Champagne-Region, Frankreich
es: Región de Champaña, Francia
fr: Région Champagne, France
ru: Регион Шампань, Франция

# wr.chardonnay.region
source: Australia, Italy, California, New Zealand, worldwide
de: Australien, Italien, Kalifornien, Neuseeland, weltweit
es: Australia, Italia, California, Nueva Zelanda, en todo el mundo
fr: Australie, Italie, Californie, Nouvelle-Zélande, monde entier
ru: Австралия, Италия, Калифорния, Новая Зеландия, по всему миру

# wr.cheninblanc.region
source: Loire Valley, France, South Africa
de: Loiretal, Frankreich, Südafrika
es: Valle del Loira, Francia, Sudáfrica
fr: Vallée de la Loire, France, Afrique du Sud
ru: Долина Луары, Франция, ЮАР

# wr.gamay.region
source: Beaujolais, Loire Valley, Niagara Peninsula, Willamette Valley
de: Beaujolais, Loire-Tal, Niagara-Halbinsel, Willamette-Tal
es: Beaujolais, Valle del Loira, Península de Niágara, Valle de Willamette
fr: Beaujolais, Vallée de la Loire, Péninsule du Niagara, Vallée de la Willamette
ru: Божоле, долина Луары, полуостров Ниагара, долина Уилламетт

# wr.gewurztraminer.region
source: Alsace, Germany, Northeast Italy, New Zealand, Switzerland, USA, Canada, Southern Australia
de: Elsass, Deutschland, Nordostitalien, Neuseeland, Schweiz, USA, Kanada, Südaustralien
es: Alsacia, Alemania, noreste de Italia, Nueva Zelanda, Suiza, EE. UU., Canadá, sur de Australia
fr: Alsace, Allemagne, Italie du Nord-Est, Nouvelle-Zélande, Suisse, USA, Canada, Australie-Méridionale
ru: Эльзас, Германия, Северо-Восточная Италия, Новая Зеландия, Швейцария, США, Канада, Южная Австралия

# wr.grenache.region
source: Aragon, Alella, Priorat, Roussillon, Rhône, Sardinia, Rioja
de: Aragon, Alella, Priorat, Roussillon, Rhône, Sardinien, Rioja
es: Aragón, Alella, Priorat, Rosellón, Ródano, Cerdeña, Rioja
fr: Aragon, Alella, Priorat, Roussillon, Rhône, Sardaigne, Rioja
ru: Арагон, Алелья, Приорат, Руссильон, Рона, Сардиния, Риоха

# wr.grunerveltliner.region
source: Lower Austria, Burgenland, Slovakia, Moravia
de: Niederösterreich, Burgenland, Slowakei, Mähren
es: Baja Austria, Burgenland, Eslovaquia, Moravia
fr: Basse-Autriche, Burgenland, Slovaquie, Moravie
ru: Нижняя Австрия, Бургенланд, Словакия, Моравия

# wr.malbec.region
source: Cahors, Argentina, Chile
de: Cahors, Argentinien, Chile
fr: Cahors, Argentine, Chili
ru: Каор, Аргентина, Чили

# wr.merlot.region
source: Bordeaux, Long Island, Sonoma County, Chilean Central Valley, Napa Valley, Romania, Australia, Hungary
de: Bordeaux, Long Island, Sonoma County, chilenisches Central Valley, Napa Valley, Rumänien, Australien, Ungarn
es: Burdeos, Long Island, Condado de Sonoma, Valle Central de Chile, Valle de Napa, Rumania, Australia, Hungría
fr: Bordeaux, Long Island, Comté de Sonoma, Vallée centrale chilienne, Napa Valley, Roumanie, Australie, Hongrie
ru: Бордо, Лонг-Айленд, графство Сонома, Центральная долина Чили, долина Напа, Румыния, Австралия, Венгрия

# wr.nebbiolo.region
source: Piedmont, Italy
de: Piemont, Italien
es: Piamonte, Italia
fr: Piémont, Italie
ru: Пьемонт, Италия

# wr.petitesirah.region
source: Australia, California, France, Israel
de: Australien, Kalifornien, Frankreich, Israel
es: Australia, California, Francia, Israel
fr: Australie, Californie, France, Israël
ru: Австралия, Калифорния, Франция, Израиль

# wr.pinotgris.region
source: Italy, California, Oregon, and Germany
de: Italien, Kalifornien, Oregon und Deutschland
es: Italia, California, Oregón y Alemania
fr: Italie, Californie, Oregon et Allemagne
ru: Италия, Калифорния, Орегон и Германия

# wr.pinotnoir.region
source: Burgundy, Santa Cruz Mountains, Russian River Valley, Willamette Valley, Marlborough, Martinbourough, Australia, Romania
de: Burgund, Santa Cruz Mountains, Russian River Valley, Willamette Valley, Marlborough, Martinbourough, Australien, Rumänien
es: Borgoña, Montañas de Santa Cruz, Russian River Valley, Willamette Valley, Marlborough, Martinbourough, Australia, Rumania
fr: Bourgogne, montagnes de Santa Cruz, vallée de la rivière russe, vallée de la Willamette, Marlborough, Martinbourough, Australie, Roumanie
ru: Бургундия, горы Санта-Крус, долина Русской реки, долина Уилламетт, Мальборо, Мартинборо, Австралия, Румыния

# wr.port.region
source: Douro River Valley , Portugal
de: Flusstal des Douro, Portugal
es: Valle del río Duero, Portugal
fr: Vallée du fleuve Douro, Portugal
ru: Долина реки Дору, Португалия

# wr.redblend.region
source: California
de: Kalifornien
fr: Californie
ru: Калифорния

# wr.riesling.region
source: Germany, California, Alsace (France), Finger Lakes (NY), Washington State, Australia/New Zealand
de: Deutschland, Kalifornien, Elsass (Frankreich), Finger Lakes (NY), Washington State, Australien/Neuseeland
es: Alemania, California, Alsacia (Francia), Finger Lakes (NY), Estado de Washington, Australia/Nueva Zelanda
fr: Allemagne, Californie, Alsace (France), Finger Lakes (NY), État de Washington, Australie/Nouvelle-Zélande
ru: Германия, Калифорния, Эльзас (Франция), Фингер-Лейкс (Нью-Йорк), штат Вашингтон, Австралия/Новая Зеландия

# wr.rose.region
source: Rhone Valley, Tavel, Provence, Navarra, Australia, California
de: Rhonetal, Tavel, Provence, Navarra, Australien, Kalifornien
es: Valle del Ródano, Tavel, Provenza, Navarra, Australia, California
fr: Vallée du Rhône, Tavel, Provence, Navarre, Australie, Californie
ru: Долина Роны, Тавель, Прованс, Наварра, Австралия, Калифорния

# wr.sangiovese.region
source: Italy, Tuscany, Washington State
de: Italien, Toskana, Staat Washington
es: Italia, Toscana, Estado de Washington
fr: Italie, Toscane, État de Washington
ru: Италия, Тоскана, штат Вашингтон

# wr.sauvignonblanc.region
source: South Africa, Chile, New Zealand, California, Iran, Loire Valley, Bordeaux, Ukraine
de: Südafrika, Chile, Neuseeland, Kalifornien, Iran, Loiretal, Bordeaux, Ukraine
es: Sudáfrica, Chile, Nueva Zelanda, California, Irán, Valle del Loira, Burdeos, Ucrania
fr: Afrique du Sud, Chili, Nouvelle-Zélande, Californie, Iran, Val de Loire, Bordeaux, Ukraine
ru: ЮАР, Чили, Новая Зеландия, Калифорния, Иран, Долина Луары, Бордо, Украина

# wr.sparklingblend.region
source: Sonoma, Champagne, Germany, Austria
de: Sonoma, Champagne, Deutschland, Österreich
es: Sonoma, Champaña, Alemania, Austria
fr: Sonoma, Champagne, Allemagne, Autriche
ru: Сонома, Шампань, Германия, Австрия

# wr.syrah.region
source: France, Australia, South America, California
de: Frankreich, Australien, Südamerika, Kalifornien
es: Francia, Australia, América del Sur, California
fr: France, Australie, Amérique du Sud, Californie
ru: Франция, Австралия, Южная Америка, Калифорния

# wr.tempranillo.region
source: Spain, Portugal, Rioja
de: Spanien, Portugal, Rioja
es: España, Portugal, La Rioja
fr: Espagne, Portugal, Rioja
ru: Испания, Португалия, Риоха

# wr.viognier.region
source: Croatia, France, Rhone Valley
de: Kroatien, Frankreich, Rhonetal
es: Croacia, Francia, Valle del Ródano
fr: Croatie, France, Vallée du Rhône
ru: Хорватия, Франция, Долина Роны

# wr.whiteblend.region
source: Worldwide
de: Weltweit
es: En todo el mundo
fr: À l'échelle mondiale
ru: Мировой

# wr.zinfandel.region
source: California, US and Puglia, Italy
de: Kalifornien, USA und Apulien, Italien
es: California, Estados Unidos y Puglia, Italia
fr: Californie, États-Unis et Pouilles, Italie
ru: Калифорния, США и Апулия, Италия

# wr.amarone.cool
source: Blend - Varies.
de: Mischung - Variiert.
es: Mezcla - Varía.
fr: Mélange - Varie.
ru: Смесь - Варьируется.

# wr.barbera.cool
source: Fresh red berries, cherry, strawberry
de: Frische rote Beeren, Kirsche, Erdbeere
es: Frutos rojos frescos, cereza, fresa
fr: Fruits rouges frais, cerise, fraise
ru: Свежие красные ягоды, вишня, клубника

# wr.cabernetfranc.cool
source: Acidic, light body, strawberry
de: Säure, leichter Körper, Erdbeere
es: Ácido, cuerpo ligero, fresa
fr: Acide, corps léger, fraise
ru: Кислотный, легкое тело, клубника

# wr.cabernetsauvignon.cool
source: Vegetal, bell pepper, asparagus
de: Gemüse, Paprika, Spargel
es: Vegetal, pimiento, espárragos
fr: Végétal, poivron, asperge
ru: Овощной, болгарский перец, спаржа

# wr.carmenere.cool
source: Raspberry, bell pepper, mild acidity
de: Himbeere, Paprika, milde Säure
es: Frambuesa, pimiento morrón, acidez suave
fr: Framboise, poivron, légère acidité
ru: Малина, болгарский перец, легкая кислинка
