Repository: kochsj/WineRecommender
Catalog: WineRecommender/*.lproj/Localizable.strings
Languages: de, es, fr, ru

# wr.champangeblend.cool
source: Varies.
de: Variiert.
es: Varía.
fr: Varie.
ru: Варьируется.

# wr.chardonnay.cool
source: Lean, crisp, high acidity
de: Leicht, knackig, hohe Säure
es: Magro, crujiente, alta acidez
fr: Léger, vif, acidité élevée
ru: Легкий, свежий, с высокой кислотностью

# wr.cheninblanc.cool
source: High acidity, sparkling wine, quince, yellow apple
de: Hohe Säure, Sekt, Quitte, gelber Apfel
es: Acidez alta, vino espumoso, membrillo, manzana amarilla
fr: Acidité élevée, vin mousseux, coing, pomme jaune
ru: Высокая кислотность, игристое вино, айва, желтое яблоко

# wr.gamay.cool
source: Bright, acid, strawberry, pomegranate
de: Hell, sauer, Erdbeere, Granatapfel
es: Brillante, ácida, fresa, granada.
fr: Brillant, acide, fraise, grenade
ru: Яркий, кислотный, клубничный, гранатовый

# wr.gewurztraminer.cool
source: Strong aromatics, rose, passion fruit, lychee
de: Starke Aromen, Rose, Maracuja, Litschi
es: Aromas fuertes, rosa, maracuyá, lichi.
fr: Arômes puissants, rose, fruit de la passion, litchi
ru: Сильные ароматы, роза, маракуйя, личи

# wr.grenache.cool
source: Raspberry, blood orange, dried herbs
de: Himbeere, Blutorange, getrocknete Kräuter
es: Frambuesa, naranja sanguina, hierbas secas
fr: Framboise, orange sanguine, herbes séchées
ru: Малина, красный апельсин, сушеные травы

# wr.grunerveltliner.cool
source: Pure, minerality, grushed gravel
de: Rein, mineralisch, gemahlener Kies
es: Pura, mineralidad, grava triturada
fr: Pure, minéralité, gravier broyé
ru: Чистый, минеральный, дробленый гравий

# wr.malbec.cool
source: Sweeter, black cherry, raspberry
de: Süßer, schwarze Kirsche, Himbeere
es: Más dulce, cereza negra, frambuesa
fr: Plus doux, cerise noire, framboise
ru: Сладкий, черная вишня, малина

# wr.merlot.cool
source: Strawberry, red berry, plum, cedar, tobacco
de: Erdbeere, rote Beere, Pflaume, Zeder, Tabak
es: Fresa, frutos rojos, ciruela, cedro, tabaco
fr: Fraise, fruits rouges, prune, cèdre, tabac
ru: Клубника, красная ягода, слива, кедр, табак

# wr.nebbiolo.cool
source: Acidic, clay, mineral
de: Sauer, tonig, mineralisch
es: Ácido, arcilloso, mineral
fr: Acide, argileux, minéral
ru: Кислотный, глинистый, минеральный

# wr.petitesirah.cool
source: Blueberry, black tea
de: Blaubeere, schwarzer Tee
es: Arándano, té negro
fr: Myrtille, thé noir
ru: Черника, черный чай

# wr.pinotgris.cool
source: Acidity, slight sweetness, apple
de: Säure, leichte Süße, Apfel
es: Acidez, ligero dulzor, manzana
fr: Acidité, légère douceur, pomme
ru: Кислотность, легкая сладость, яблоко

# wr.pinotnoir.cool
source: Cabbage, wet leaves
de: Kohl, nasse Blätter
es: Repollo, hojas mojadas
fr: Chou, feuilles mouillées
ru: Капуста, мокрые листья

# wr.port.cool
source: Varies.
de: Variiert.
es: Varía.
fr: Varie.
ru: Варьируется.

# wr.redblend.cool
source: Acidity, tart, lighter body
de: Säure, herb, leichter Körper
es: Acidez, tarta, cuerpo más ligero.
fr: Acidité, acidité, corps plus léger
ru: Кислотность, терпкость, легкое тело

# wr.riesling.cool
source: Acidic, apple, tree fruit
de: Säuerlich, Apfel, Baumfrucht
es: Ácido, manzana, fruta de árbol
fr: Acide, pomme, fruit du verger
ru: Кислотный, яблоко, древесные фрукты

# wr.rose.cool
source: Mint, grapefruit, strawberry
de: Minze, Grapefruit, Erdbeere
es: menta, pomelo, fresa
fr: Menthe, pamplemousse, fraise
ru: Мята, грейпфрут, клубника

# wr.sangiovese.cool
source: High acidity, under ripened
de: Hoher Säuregehalt, unterreif
es: Alta acidez, bajo maduración
fr: Acidité élevée, sous mûri
ru: Высокая кислотность, недозрелый

# wr.sauvignonblanc.cool
source: Passion fruit, grapefruit, lime
de: Maracuja, Grapefruit, Limette
es: Maracuyá, pomelo, lima
fr: Fruit de la passion, pamplemousse, citron vert
ru: Маракуйя, грейпфрут, лайм

# wr.sparklingblend.cool
source: Dry, lean, zesty
de: Trocken, mager, würzig
es: Seco, magro, sabroso
fr: Sec, maigre, piquant
ru: Сухой, нежирный, пряный

# wr.syrah.cool
source: Red berries, high acidity, blackberry
de: Rote Beeren, hohe Säure, Brombeere
es: frutos rojos, acidez alta, mora
fr: Fruits rouges, acidité élevée, mûre
ru: Красные ягоды, высокая кислотность, ежевика

# wr.tempranillo.cool
source: plum, tobacco, vanilla
de: Pflaume, Tabak, Vanille
es: ciruela, tabaco, vainilla
fr: prune, tabac, vanille
ru: слива, табак, ваниль

# wr.viognier.cool
source: Under ripe, acidity, lime
de: Unterreif, Säure, Limette
es: Bajo maduro, acidez, lima
fr: Sous mûre, acidité, citron vert
ru: недозрелый, кислотность, лайм

# wr.whiteblend.cool
source: Acidity, tart, lighter body
de: Säure, herb, leichter Körper
es: Acidez, tarta, cuerpo más ligero.
fr: Acidité, acidité, corps plus léger
ru: Кислотность, терпкость, легкое тело

# wr.zinfandel.cool
source: Red berry fruit, raspberry, strawberry
de: Rote Beerenfrucht, Himbeere, Erdbeere
es: Frutos de baya roja, frambuesa, fresa
fr: Fruits rouges, framboise, fraise
ru: Красные ягоды, малина, клубника

# wr.barbera.moderate
source: Blueberry, dried herbs, black cherry
de: Heidelbeere, getrocknete Kräuter, Schwarzkirsche
es: Arándano, hierbas secas, cereza negra
fr: Myrtille, herbes séchées, cerise noire
ru: Черника, сушеные травы, черешня

# wr.cabernetfranc.moderate
source: raspberry, cassis, bell pepper
de: Himbeere, Cassis, Paprika
es: frambuesa, cassis, pimiento
fr: framboise, cassis, poivron
ru: малина, черная смородина, болгарский перец

# wr.cabernetsauvignon.moderate
source: Tobacco, black pepper, eucalyptus
de: Tabak, schwarzer Pfeffer, Eukalyptus
es: Tabaco, pimienta negra, eucalipto
fr: Tabac, poivre noir, eucalyptus
ru: Табак, черный перец, эвкалипт

# wr.carmenere.moderate
source: Bell pepper, paprika, vanilla
de: Paprika, Paprika, Vanille
es: Pimiento morrón, paprika, vainilla
fr: Poivron, paprika, vanille
ru: Болгарский перец, паприка, ваниль

# wr.champangeblend.moderate
source: Toast, almond, cream, yellow apple, citrus
de: Toast, Mandel, Sahne, gelber Apfel, Zitrus
es: Tostada, almendra, nata, manzana amarilla, cítricos
fr: Toast, amande, crème, pomme jaune, agrumes
ru: Тост, миндаль, сливки, желтое яблоко, цитрус

# wr.chardonnay.moderate
source: Honey, tropical fruit
de: Honig, tropische Früchte
es: miel, frutas tropicales
fr: Miel, fruits tropicaux
ru: Мед, тропические фрукты

# wr.cheninblanc.moderate
source: Ripe, aromatic, chamomile, honey, pear
de: Reif, aromatisch, Kamille, Honig, Birne
es: Maduro, aromático, manzanilla, miel, pera
fr: Mûr, aromatique, camomille, miel, poire
ru: Спелый, ароматный, ромашка, мед, груша

# wr.gamay.moderate
source: Blackberry, peony, violet
de: Brombeere, Pfingstrose, Veilchen
es: Mora, peonía, violeta
fr: Mûre, pivoine, violette
ru: Ежевика, пион, фиалка

# wr.gewurztraminer.moderate
source: Grapefruit, tangerine, ginger
de: Grapefruit, Mandarine, Ingwer
es: Pomelo, mandarina, jengibre
fr: Pamplemousse, mandarine, gingembre
ru: Грейпфрут, мандарин, имбирь

# wr.grenache.moderate
source: Stewed strawberry, dried herbs, white pepper
de: Geschmorte Erdbeeren, getrocknete Kräuter, weißer Pfeffer
es: Fresa guisada, hierbas secas, pimienta blanca
fr: Fraise compotée, herbes séchées, poivre blanc
ru: Компот из клубники, сушеные травы, белый перец

# wr.grunerveltliner.moderate
source: Citrus, peach, white pepper
de: Zitrus, Pfirsich, weißer Pfeffer
es: Cítricos, melocotón, pimienta blanca
fr: Agrumes, pêche, poivre blanc
ru: Цитрусовый, персик, белый перец

# wr.malbec.moderate
source: Vanilla, sweet tobacco, cocoa
de: Vanille, süßer Tabak, Kakao
es: Vainilla, tabaco dulce, cacao
fr: Vanille, tabac doux, cacao
ru: Ваниль, сладкий табак, какао

# wr.merlot.moderate
source: Blackberry, black plum, black cherry
de: Brombeere, schwarze Pflaume, schwarze Kirsche
es: Mora, ciruela negra, cereza negra
fr: Mûre, prune noire, cerise noire
ru: Ежевика, черная слива, черная вишня

# wr.nebbiolo.moderate
source: Spicy, rose, leather
de: Würzig, Rose, Leder
es: Especiado, rosa, cuero
fr: Épicé, rose, cuir
ru: Пряный, роза, кожа

# wr.petitesirah.moderate
source: Spicy, sugarplum
de: Würzig, Zuckerpflaume
es: Picante, ciruela
fr: Épicé, dragée
ru: Пряный, сахарная слива

# wr.pinotgris.moderate
source: Pear, melon, lemon
de: Birne, Melone, Zitrone
es: pera, melón, limón
fr: Poire, melon, citron
ru: Груша, дыня, лимон

# wr.pinotnoir.moderate
source: Strawberry, raspberry, cherry, mushroom, meaty
de: Erdbeere, Himbeere, Kirsche, Pilz, fleischig
es: Fresa, frambuesa, cereza, champiñón, carnoso
fr: Fraise, framboise, cerise, champignon, viande
ru: Клубничный, малиновый, вишневый, грибной, мясной

# wr.port.moderate
source: Plum, cherry, chocolate, raisin, cinnamon
de: Pflaume, Kirsche, Schokolade, Rosine, Zimt
es: Ciruela, cereza, chocolate, pasas, canela
fr: Prune, cerise, chocolat, raisin sec, cannelle
ru: Слива, вишня, шоколад, изюм, корица

# wr.redblend.moderate
source: Spicy
de: Würzig
es: Picante
fr: Épicé
ru: Острый

# wr.riesling.moderate
source: Beeswax, jasmine, pear
de: Bienenwachs, Jasmin, Birne
es: Cera de abeja, jazmín, pera
fr: Cire d'abeille, jasmin, poire
ru: Пчелиный воск, жасмин, груша

# wr.rose.moderate
source: Raspberry, hibiscus, white pepper
de: Himbeere, Hibiskus, weißer Pfeffer
es: frambuesa, hibisco, pimienta blanca
fr: Framboise, hibiscus, poivre blanc
ru: малина, гибискус, белый перец

# wr.sangiovese.moderate
source: Tart cherry, strawberry, red plum
de: Saure Kirsche, Erdbeere, rote Pflaume
es: Tarta de cereza, fresa, ciruela roja
fr: Tarte cerise, fraise, prune rouge
ru: Терпкая вишня, клубника, красная слива

# wr.sauvignonblanc.moderate
source: Dates, papaya, melon
de: Datteln, Papaya, Melone
es: Dátiles, papaya, melón
fr: Dattes, papaye, melon
ru: Финики, папайя, дыня

# wr.sparklingblend.moderate
source: Light, dry, fruity, floral
de: Leicht, trocken, fruchtig, blumig
es: Ligero, seco, afrutado, floral.
fr: Léger, sec, fruité, floral
ru: Легкий, сухой, фруктовый, цветочный

# wr.syrah.moderate
source: Mint, eucalyptus, smoked meat, black pepper
de: Minze, Eukalyptus, geräuchertes Fleisch, schwarzer Pfeffer
es: Menta, eucalipto, carne ahumada, pimienta negra
fr: Menthe, eucalyptus, viande fumée, poivre noir
ru: Мята, эвкалипт, копченое мясо, черный перец

# wr.tempranillo.moderate
source: berries, herb
de: Beeren, Kraut
es: bayas, hierba
fr: baies, herbe
ru: ягоды, трава

# wr.viognier.moderate
source: Aromatic, rose, peach, honeysuckle
de: Aromatisch, Rose, Pfirsich, Geißblatt
es: Aromático, rosa, melocotón, madreselva
fr: Aromatique, rose, pêche, chèvrefeuille
ru: Ароматный, роза, персик, жимолость

# wr.whiteblend.moderate
source: Spicy, lemongrass, chamomile
de: Würzig, Zitronengras, Kamille
es: Picante, limoncillo, manzanilla
fr: Épicé, citronnelle, camomille
ru: Пряный, лемонграсс, ромашка

# wr.zinfandel.moderate
source: Black cherry, sweet tobacco, cinnamon
de: Schwarze Kirsche, süßer Tabak, Zimt
es: Cereza negra, tabaco dulce, canela
fr: Cerise noire, tabac doux, cannelle
ru: Черная вишня, сладкий табак, корица

# wr.amarone.hot
source: Blend - Varies.
de: Mischung - Variiert.
es: Mezcla - Varía.
fr: Mélange - Varie.
ru: Смешивание — варьируется.

# wr.barbera.hot
source: Licorice, blackberry, black pepper
de: Süßholz, Brombeere, schwarzer Pfeffer
es: regaliz, mora, pimienta negra
fr: Réglisse, mûre, poivre noir
ru: Солодка, ежевика, черный перец

# wr.cabernetfranc.hot
source: Chili pepper, tobacco, crushed gravel
de: Chilipfeffer, Tabak, zerkleinerter Kies
es: Pimienta picante, tabaco, grava triturada
fr: Piment, tabac, gravier concassé
ru: Перец чили, табак, щебень

# wr.cabernetsauvignon.hot
source: Jam, dark fruit, blackberry, black cherry
de: Marmelade, dunkle Früchte, Brombeere, Schwarzkirsche
es: Mermelada, frutos negros, mora, cereza negra
fr: Confiture, fruits noirs, mûre, cerise noire
ru: Джем, темные фрукты, ежевика, черная вишня

# wr.carmenere.hot
source: Black plum, vanilla, jammy
de: Schwarze Pflaume, Vanille, Marmelade
es: ciruela negra, vainilla, mermelada
fr: Prune noire, vanille, confiture
ru: Черная слива, ваниль, джемми

# wr.champangeblend.hot
source: Varies.
de: Variiert.
es: Varía.
fr: Varie.
ru: Варьируется.

# wr.chardonnay.hot
source: Apple, pear, ripe
de: Apfel, Birne, reif
es: Manzana, pera, madura
fr: Pomme, poire, mûre
ru: Яблоко, груша, спелое

# wr.cheninblanc.hot
source: Over ripe, orange marmalade, ginger, saffron
de: Überreife Orangenmarmelade, Ingwer, Safran
es: Sobre maduro, mermelada de naranja, jengibre, azafrán
fr: Sur mûre, marmelade d'orange, gingembre, safran
ru: Перезревший, апельсиновый мармелад, имбирь, шафран

# wr.gamay.hot
source: Black cherry, black pepper, stone, chalk
de: Schwarze Kirsche, schwarzer Pfeffer, Stein, Kreide
es: Cereza negra, pimienta negra, hueso, tiza
fr: Cerise noire, poivre noir, pierre, craie
ru: Черная вишня, черный перец, камень, мел

# wr.gewurztraminer.hot
source: Does not perform well in warm climate
de: Funktioniert nicht gut in warmem Klima
es: No funciona bien en climas cálidos.
fr: Ne fonctionne pas bien dans un climat chaud
ru: Плохо работает в теплом климате

# wr.grenache.hot
source: Plum, leather, full body
de: Pflaume, Leder, voller Körper
es: Ciruela, cuero, cuerpo completo
fr: Prune, cuir, corps entier
ru: Слива, кожа, полный корпус

# wr.grunerveltliner.hot
source: Tobacco, starfruit, asparagus
de: Tabak, Sternfrucht, Spargel
es: Tabaco, carambola, espárragos
fr: Tabac, carambole, asperge
ru: Табак, карамбола, спаржа

# wr.malbec.hot
source: Dark fruit, blackberry, plum
de: Dunkle Frucht, Brombeere, Pflaume
es: Fruta oscura, mora, ciruela
fr: Fruits noirs, mûre, prune
ru: Темные фрукты, ежевика, слива

# wr.merlot.hot
source: Fruitcake, chocolate
de: Obstkuchen, Schokolade
es: pastel de frutas, chocolate
fr: Gâteau aux fruits, chocolat
ru: Фруктовый кекс, шоколад

# wr.nebbiolo.hot
source: Black cherry, anise, leather
de: Schwarze Kirsche, Anis, Leder
es: Cereza negra, anís, cuero
fr: Cerise noire, anis, cuir
ru: Черная вишня, анис, кожа

# wr.petitesirah.hot
source: Dark chocolate, black pepper, leather
de: Dunkle Schokolade, schwarzer Pfeffer, Leder
es: Chocolate negro, pimienta negra, cuero
fr: Chocolat noir, poivre noir, cuir
ru: Темный шоколад, черный перец, кожа

# wr.pinotgris.hot
source: Rich, floral, almond, peach
de: Reichhaltig, blumig, Mandel, Pfirsich
es: Rico, floral, almendra, melocotón.
fr: Riche, floral, amande, pêche
ru: Насыщенный, цветочный, миндаль, персик

# wr.pinotnoir.hot
source: Over ripe
de: Überreif
es: demasiado maduro
fr: Trop mûr
ru: Перезрелый

# wr.port.hot
source: Varies.
de: Variiert.
es: Varía.
fr: Varie.
ru: Варьируется.

# wr.redblend.hot
source: Ripe fruit, jammy
de: Reife Frucht, marmelade
es: Fruta madura, mermelada
fr: Fruits mûrs, confiturés
ru: Спелые фрукты, джем

# wr.riesling.hot
source: Citrus, peach, lime
de: Zitrus, Pfirsich, Limette
es: Cítricos, melocotón, lima
fr: Agrumes, pêche, citron vert
ru: Цитрусовый, персик, лайм

# wr.rose.hot
source: Jam, bell pepper, black pepper
de: Marmelade, Paprika, schwarzer Pfeffer
es: Mermelada, pimiento morrón, pimienta negra
fr: Confiture, poivron, poivre noir
ru: Варенье, болгарский перец, черный перец

# wr.sangiovese.hot
source: Ripe, fig, balsamic, espresso
de: Reife, Feige, Balsamico, Espresso
es: Maduro, higo, balsámico, espresso
fr: Mûr, figue, balsamique, expresso
ru: Спелый, инжир, бальзамический, эспрессо

# wr.sauvignonblanc.hot
source: Over ripe
de: reif
es: maduro
fr: mûr
ru: спелый

# wr.sparklingblend.hot
source: Sweet, perfumed
de: Süß, parfümiert
es: dulce, perfumado
fr: Doux, parfumé
ru: Сладкий, ароматный

# wr.syrah.hot
source: Liquorice, cloves, espresso, mocha, dark chocolate
de: Lakritz, Nelken, Espresso, Mokka, Zartbitterschokolade
es: Regaliz, clavo, espresso, moca, chocolate negro
fr: Réglisse, clous de girofle, expresso, moka, chocolat noir
ru: Лакрица, гвоздика, эспрессо, мокко, темный шоколад

# wr.tempranillo.hot
source: Leather
de: Leder
es: Cuero
fr: Cuir
ru: Натуральная кожа

# wr.viognier.hot
source: Ripe fruit, tangerine, mango
de: Reife Früchte, Mandarine, Mango
es: Fruta madura, mandarina, mango
fr: Fruits mûrs, mandarine, mangue
ru: Спелые фрукты, мандарин, манго

# wr.whiteblend.hot
source: Ripe fruit, jammy, grapefruit
de: Reife Früchte, Marmelade, Grapefruit
es: Fruta madura, mermelada, pomelo
fr: Fruits mûrs, confiturés, pamplemousse
ru: Спелые фрукты, варенье, грейпфрут

# wr.zinfandel.hot
source: Blackberry, anise, black plum
de: Brombeere, Anis, schwarze Pflaume
es: Mora, anís, ciruela negra
fr: Mûre, anis, prune noire
ru: Ежевика, анис, черная слива

# wr.amarone.description
source: Expect bold aromas of cherry liqueur, black fig, carob, cinnamon, and plum sauce along with subtle notes of green peppercorn, chocolate, and crushed gravel dust. On the palate, Amarone wines often have medium-plus to high acidity balanced with high alcohol and flavors of black cherry, brown sugar, and chocolate.
de: Erwarten Sie kräftige Aromen von Kirschlikör, schwarzer Feige, Johannisbrot, Zimt und Pflaumensauce zusammen mit subtilen Noten von grünem Pfeffer, Schokolade und zerstoßenem Kiesstaub. Am Gaumen haben Amarone-Weine oft eine mittlere bis hohe Säure, die mit hohem Alkohol und Aromen von Schwarzkirsche, braunem Zucker und Schokolade ausgewogen ist.
es: Espere aromas audaces de licor de cereza, higo negro, algarroba, canela y salsa de ciruela junto con sutiles notas de pimienta verde, chocolate y polvo de grava triturada. En el paladar, los vinos Amarone a menudo tienen una acidez entre media y alta equilibrada con un alto contenido de alcohol y sabores de cereza negra, azúcar moreno y chocolate.
fr: Attendez-vous à des arômes audacieux de liqueur de cerise, de figue noire, de caroube, de cannelle et de sauce aux prunes accompagnés de notes subtiles de poivre vert, de chocolat et de poussière de gravier concassé. En bouche, les vins d'Amarone ont souvent une acidité moyenne à élevée équilibrée avec un degré élevé d'alcool et des saveurs de cerise noire, de cassonade et de chocolat.
ru: Вас ждут смелые ароматы вишневого ликера, черного инжира, рожкового дерева, корицы и сливового соуса, а также тонкие нотки зеленого перца, шоколада и измельченной гравийной пыли. Во вкусе вина Амароне часто имеют кислотность от средней плюс до высокой, сбалансированную высоким содержанием алкоголя и ароматами черной вишни, коричневого сахара и шоколада.

# wr.barbera.description
source: Barbera is the third most-planted red grape variety in Italy (after Sangiovese and Montepulciano). Barbera is known for deep color, full body, low tannins and high levels of acidity.
de: Barbera ist die am dritthäufigsten angebaute rote Rebsorte Italiens (nach Sangiovese und Montepulciano). Barbera ist bekannt für tiefe Farbe, vollen Körper, niedrige Tannine und hohe Säurewerte.
es: Barbera es la tercera variedad de uva tinta más plantada en Italia (después de Sangiovese y Montepulciano). Barbera es conocido por su color profundo, cuerpo completo, taninos bajos y altos niveles de acidez.
fr: Le Barbera est le troisième cépage rouge le plus planté en Italie (après le Sangiovese et le Montepulciano). Le Barbera est connu pour sa couleur profonde, son corps plein, ses tanins faibles et son acidité élevée.
ru: Барбера — третий по популярности сорт красного винограда в Италии (после Санджовезе и Монтепульчано). Барбера известен своим глубоким цветом, полным телом, низким содержанием танинов и высоким уровнем кислотности.

# wr.cabernetfranc.description
source: Cabernet Franc is the parent grape of both Merlot and Cabernet Sauvignon. Complex reds result, with aromas of raspberry, bramble, and bell pepper.
de: Cabernet Franc ist die Muttertraube von Merlot und Cabernet Sauvignon. Es entstehen komplexe Rotweine mit Aromen von Himbeere, Brombeere und Paprika.
es: Cabernet Franc es la uva madre tanto de Merlot como de Cabernet Sauvignon. Resultan tintos complejos, con aromas de frambuesa, zarzamora y pimiento morrón.
fr: Le Cabernet Franc est le cépage parent du Merlot et du Cabernet Sauvignon. Il en résulte des rouges complexes aux arômes de framboise, de ronce et de poivron.
ru: Каберне Фран является родоначальником Мерло и Каберне Совиньон. В результате получаются сложные красные вина с ароматами малины, ежевики и болгарского перца.

# wr.cabernetsauvignon.description
source: The world’s most popular red wine grape is a natural cross between Cabernet Franc and Sauvignon Blanc from Bordeaux, France. Cabernet Sauvignon is loved for its high concentration and age worthiness.
de: Die beliebteste Rotweintraube der Welt ist eine natürliche Kreuzung aus Cabernet Franc und Sauvignon Blanc aus Bordeaux, Frankreich. Cabernet Sauvignon wird wegen seiner hohen Konzentration und Alterungswürdigkeit geschätzt.
es: La uva de vino tinto más popular del mundo es un cruce natural entre Cabernet Franc y Sauvignon Blanc de Burdeos, Francia. Cabernet Sauvignon es amado por su alta concentración y valor de edad.
fr: Le cépage rouge le plus populaire au monde est un croisement naturel entre le cabernet franc et le sauvignon blanc de Bordeaux, en France. Le Cabernet Sauvignon est apprécié pour sa haute concentration et sa capacité à vieillir.
ru: Самый популярный в мире сорт винограда для красных вин – это естественный гибрид Каберне Фран и Совиньон Блан из Бордо, Франция. Каберне Совиньон любят за высокую концентрацию и выдержку.

# wr.carmenere.description
source: The herbaceous, peppercorn-like flavors in Carmenere are a great embellishment to roast meats (from chicken to beef) and savory cumin-spiced dishes.
de: Die krautigen, pfefferkornähnlichen Aromen in Carmenere sind eine großartige Verzierung für gebratenes Fleisch (von Huhn bis Rind) und herzhafte Gerichte mit Kreuzkümmel.
es: Los sabores herbáceos similares a los granos de pimienta del Carmenere son un gran adorno para las carnes asadas (desde el pollo hasta la carne de res) y los sabrosos platos especiados con comino
fr: Les saveurs herbacées et poivrées de Carmenere embellissent à merveille les viandes rôties (du poulet au bœuf) et les plats salés épicés au cumin.
ru: «Травянистые, похожие на перчинку ароматизаторы в Карменере являются прекрасным украшением жареного мяса (от курицы до говядины) и пикантных блюд с тмином».

# wr.champangeblend.description
source: The most iconic sparkling wine in the world is a blend of grapes including Chardonnay, Pinot Noir, and Pinot Meunier. Champagne wines often exhibit almond-like flavors, with subtle notes of orange-zest and white cherry. The most treasured Champagne wines age for a minimum of 3 years.
de: Der berühmteste Schaumwein der Welt ist eine Mischung aus Trauben wie Chardonnay, Pinot Noir und Pinot Meunier. Champagnerweine zeigen oft mandelartige Aromen mit subtilen Noten von Orangenschale und weißer Kirsche. Die wertvollsten Champagnerweine reifen mindestens 3 Jahre.
es: El vino espumoso más icónico del mundo es una mezcla de uvas que incluyen Chardonnay, Pinot Noir y Pinot Meunier. Los vinos de champán a menudo exhiben sabores a almendras, con notas sutiles de ralladura de naranja y cereza blanca. Los vinos de champán más preciados envejecen durante un mínimo de tres años.
fr: Le vin mousseux le plus emblématique au monde est un assemblage de cépages dont le Chardonnay, le Pinot Noir et le Pinot Meunier. Les vins de Champagne présentent souvent des saveurs d'amande, avec des notes subtiles de zeste d'orange et de cerise blanche. Les vins de Champagne les plus précieux vieillissent au moins trois ans.
ru: Самое культовое игристое вино в мире — это смесь сортов винограда, включая Шардоне, Пино Нуар и Пино Менье. Шампанские вина часто имеют миндальный вкус с тонкими нотками цедры апельсина и белой вишни. Самые ценные шампанские вина выдерживаются не менее трех лет.
