Repository: kochsj/WineRecommender
Catalog: WineRecommender/*.lproj/Localizable.strings
Languages: de, es, fr, ru

# wr.viognier.description
source: A rich, oily white wine that originated in the Northern Rhône and is rapidly growing in popularity in California, Australia, and beyond. Wines are often age in oak to deliver Chardonnay-like richness.
de: Ein reichhaltiger, öliger Weißwein, der seinen Ursprung in der nördlichen Rhône hat und in Kalifornien, Australien und darüber hinaus schnell an Popularität gewinnt. Weine reifen oft in Eichenfässern, um Chardonnay-ähnliche Fülle zu liefern.
es: Un vino blanco rico y aceitoso que se originó en el norte del Ródano y está creciendo rápidamente en popularidad en California, Australia y más allá. Los vinos suelen envejecer en roble para ofrecer una riqueza similar a la del Chardonnay.
fr: Un vin blanc riche et huileux originaire du Rhône septentrional et dont la popularité ne cesse de croître en Californie, en Australie et au-delà. Les vins sont souvent élevés en fûts de chêne pour offrir une richesse semblable à celle du Chardonnay.
ru: Насыщенное, маслянистое белое вино родом из Северной Роны, популярность которого быстро растет в Калифорнии, Австралии и других странах. Вина часто выдерживают в дубовых бочках, чтобы придать им богатство, подобное Шардоне.

# wr.whiteblend.description
source: A blend is defined as a wine that is not made from one specific grape variety. Blending wine allows wine makers to tailor the wine's flavor. Most white blends will have notes of citrus and white fruit.
de: Als Cuvée wird ein Wein bezeichnet, der nicht aus einer bestimmten Rebsorte hergestellt wird. Durch das Mischen von Wein können Winzer den Geschmack des Weins anpassen. Die meisten weißen Mischungen haben Noten von Zitrusfrüchten und weißen Früchten.
es: Una mezcla se define como un vino que no se elabora a partir de una variedad de uva específica. La mezcla de vino permite a los productores de vino adaptar el sabor del vino. La mayoría de las mezclas blancas tendrán notas cítricas y de frutas blancas.
fr: Un assemblage est défini comme un vin qui n'est pas issu d'un cépage spécifique. L'assemblage du vin permet aux vignerons d'adapter la saveur du vin. La plupart des mélanges blancs auront des notes d'agrumes et de fruits blancs.
ru: Купаж определяется как вино, которое не сделано из одного определенного сорта винограда. Смешивание вина позволяет виноделам адаптировать вкус вина. Большинство белых смесей будут иметь ноты цитрусовых и белых фруктов.

# wr.zinfandel.description
source: Zinfandel wine is a bold, fruit forward red that’s loved for its jammy fruit and smoky, exotic spice notes. It can also be made into a sweet rosé called White Zinfandel.
de: Zinfandel-Wein ist ein kräftiger, fruchtbetonter Rotwein, der für seine marmeladigen Früchte und rauchigen, exotischen Gewürznoten geliebt wird. Es kann auch zu einem süßen Rosé namens White Zinfandel verarbeitet werden.
es: El vino Zinfandel es un tinto audaz y afrutado que es amado por su mermelada de frutas y notas ahumadas de especias exóticas. También se puede convertir en un rosado dulce llamado White Zinfandel.
fr: Le vin Zinfandel est un rouge fruité audacieux qui est apprécié pour ses notes de fruits confiturés et d'épices exotiques et fumées. Il peut également être transformé en un rosé doux appelé White Zinfandel.
ru: Вино Zinfandel — яркое фруктовое красное вино, любимое за фруктовый джем и дымные, экзотические ноты специй. Его также можно превратить в сладкое розовое вино под названием Белый Зинфандель.
