Repository: kochsj/WineRecommender
Catalog: WineRecommender/*.lproj/Localizable.strings
Languages: de, es, fr, ru

# wr.chardonnay.description
source: One of the world’s most popular grapes, Chardonnay is made in a wide range of styles from lean, sparkling Blanc de Blancs to rich, creamy white wines aged in oak.
de: Chardonnay, eine der beliebtesten Trauben der Welt, wird in einer Vielzahl von Stilen hergestellt, von mageren, prickelnden Blanc de Blancs bis hin zu reichhaltigen, cremigen Weißweinen, die in Eichenfässern gereift sind.
es: Una de las uvas más populares del mundo, Chardonnay se elabora en una amplia gama de estilos, desde Blanc de Blancs magro y espumoso hasta vinos blancos ricos y cremosos envejecidos en roble.
fr: L'un des cépages les plus populaires au monde, le Chardonnay est élaboré dans une large gamme de styles allant des Blancs de Blancs maigres et pétillants aux vins blancs riches et crémeux élevés en fût de chêne.
ru: Один из самых популярных сортов винограда в мире, Шардоне изготавливается в самых разных стилях: от нежирных игристых Блан-де-Блан до насыщенных кремовых белых вин, выдержанных в дубовых бочках.

# wr.cheninblanc.description
source: Chenin Blanc is a grown throughout the world, most notably in the Loire Valley of France and South Africa. What’s amazing about this variety is the diversity of styles, from sparkling wines and lean, dry whites to sweet, golden nectars and brandy.
de: Chenin Blanc wird weltweit angebaut, vor allem im Loire-Tal in Frankreich und Südafrika. Das Erstaunliche an dieser Sorte ist die Vielfalt der Stile, von Schaumweinen und mageren, trockenen Weißweinen bis hin zu süßen, goldenen Nektaren und Brandy.
es: Chenin Blanc se cultiva en todo el mundo, sobre todo en el Valle del Loira de Francia y Sudáfrica. Lo sorprendente de esta variedad es la diversidad de estilos, desde vinos espumosos y blancos magros y secos hasta néctares dulces y dorados y brandy.
fr: Le Chenin Blanc est cultivé dans le monde entier, notamment dans la vallée de la Loire en France et en Afrique du Sud. Ce qui est étonnant avec cette variété, c'est la diversité des styles, des vins mousseux et des blancs maigres et secs aux nectars doux et dorés et au brandy.
ru: Шенен Блан выращивают во всем мире, особенно в долине Луары во Франции и Южной Африке. Что удивительно в этом сорте, так это разнообразие стилей, от игристых вин и нежирных сухих белых вин до сладких, золотых нектаров и бренди.

# wr.gamay.description
source: A fruity, floral and sometimes earthy light-bodied red that is the main variety planted in Beaujolais. Outside of France, Gamay has a tiny but devoted following.
de: Ein fruchtiger, floraler und manchmal erdiger Roter mit leichtem Körper, der die Hauptsorte ist, die im Beaujolais angebaut wird. Außerhalb Frankreichs hat Gamay eine kleine, aber hingebungsvolle Anhängerschaft.
es: Un tinto de cuerpo ligero afrutado, floral ya veces terroso que es la principal variedad plantada en Beaujolais. Fuera de Francia, Gamay tiene un seguimiento pequeño pero devoto.
fr: Un rouge léger fruité, floral et parfois terreux qui est le cépage principal planté en Beaujolais. En dehors de la France, le Gamay a un petit nombre de fidèles.
ru: Фруктовый, цветочный, а иногда и землистый красный цвет с легким телом, который является основным сортом, выращиваемым в Божоле. За пределами Франции у Гаме есть небольшая, но преданная аудитория.

# wr.gewurztraminer.description
source: Treasured for its intense floral aromas, Gewürztraminer has thrived for centuries around Germany. Quality examples are age worthy, but most are best enjoyed in their youth to preserve acidity.
de: Gewürztraminer wird wegen seiner intensiven blumigen Aromen geschätzt und gedeiht seit Jahrhunderten in Deutschland. Qualitätsbeispiele sind alterswürdig, aber die meisten werden am besten in ihrer Jugend genossen, um die Säure zu bewahren.
es: Atesorado por sus intensos aromas florales, el Gewürztraminer ha prosperado durante siglos en toda Alemania. Los ejemplares de calidad son dignos de su edad, pero la mayoría se disfrutan mejor en su juventud para preservar la acidez.
fr: Chéri pour ses arômes floraux intenses, le Gewürztraminer a prospéré pendant des siècles en Allemagne. Des exemples de qualité sont dignes d'âge, mais la plupart sont mieux dégustés dans leur jeunesse pour préserver l'acidité.
ru: Гевюрцтраминер ценится за свои интенсивные цветочные ароматы и веками процветает по всей Германии. Качественные образцы достойны старения, но большинство из них лучше всего употреблять в молодости, чтобы сохранить кислотность.

# wr.grenache.description
source: Grenache (aka Garnacha) produces rich, flavorful red wines and deep, ruby-tinted rosé. The French have championed this grape in the Southern Rhône Valley but it’s original home is Spain.
de: Grenache (alias Garnacha) produziert reichhaltige, würzige Rotweine und tief rubinroten Rosé. Die Franzosen haben sich im südlichen Rhône-Tal für diese Traube eingesetzt, aber ihre ursprüngliche Heimat ist Spanien.
es: La garnacha (también conocida como garnacha) produce vinos tintos ricos y sabrosos y un rosado intenso de color rubí. Los franceses han defendido esta uva en el sur del valle del Ródano, pero su hogar original es España.
fr: Grenache (alias Garnacha) produit des vins rouges riches et savoureux et des rosés profonds aux teintes rubis. Les Français ont défendu ce cépage dans le sud de la vallée du Rhône, mais c'est en Espagne qu'il est originaire.
ru: Гренаш (также известный как Гарнача) производит богатые ароматные красные вина и розовые вина с глубоким рубиновым оттенком. Французы защищали этот сорт винограда в долине Южной Роны, но родина его — Испания.

# wr.grunerveltliner.description
source: Austria’s most important wine is produced in a myriad of styles, the most popular of which are lean, herbaceous, and peppery wines with mouth-watering acidity.
de: Österreichs wichtigster Wein wird in unzähligen Stilrichtungen produziert, von denen die beliebtesten schlanke, krautige und pfeffrige Weine mit köstlicher Säure sind.
es: El vino más importante de Austria se produce en una miríada de estilos, los más populares son los vinos magros, herbáceos y especiados con una acidez deliciosa.
fr: Le vin le plus important d'Autriche est produit dans une myriade de styles, dont les plus populaires sont les vins maigres, herbacés et poivrés avec une acidité alléchante.
ru: Самое важное вино Австрии производится во множестве стилей, самыми популярными из которых являются нежирные, травянистые и острые вина с аппетитной кислотностью.

# wr.malbec.description
source: Argentina’s most important variety came by way of France, where it’s commonly called Côt (sounds like “coat”). Wines are loved for their rich, dark fruit flavors and smooth chocolatey finish.
de: Argentiniens wichtigste Sorte kam über Frankreich, wo sie allgemein Côt genannt wird. Weine werden für ihre reichen, dunklen Fruchtaromen und ihren weichen, schokoladigen Abgang geliebt.
es: La variedad más importante de Argentina llegó a través de Francia, donde comúnmente se le llama Côt. Los vinos son amados por sus ricos sabores a frutas oscuras y su suave final achocolatado.
fr: La variété la plus importante d'Argentine est passée par la France, où elle est communément appelée Côt. Les vins sont appréciés pour leurs riches saveurs de fruits noirs et leur douce finale chocolatée.
ru: Самый популярный аргентинский сорт пришел из Франции, где его обычно называют Côt. Вина любят за их насыщенный вкус темных фруктов и гладкую шоколадную отделку.

# wr.merlot.description
source: Merlot is loved for it’s boisterous black cherry flavors, supple tannins, and chocolatey finish. On the high end, it’s often mistaken with Cabernet Sauvignon and commonly blended with it.
de: Merlot wird für seine ausgelassenen Schwarzkirscharomen, geschmeidigen Tannine und seinen schokoladigen Abgang geliebt. Im oberen Preissegment wird er oft mit Cabernet Sauvignon verwechselt und häufig damit verschnitten.
es: Merlot es amado por sus bulliciosos sabores a cereza negra, taninos suaves y final achocolatado. En el extremo superior, a menudo se confunde con Cabernet Sauvignon y comúnmente se mezcla con él.
fr: Le merlot est apprécié pour ses saveurs turbulentes de cerise noire, ses tanins souples et sa finale chocolatée. Dans le haut de gamme, il est souvent confondu avec le Cabernet Sauvignon et souvent mélangé avec lui.
ru: Мерло любят за насыщенный вкус черной вишни, мягкие танины и шоколадное послевкусие. На верхнем уровне его часто ошибочно принимают за Каберне Совиньон и обычно смешивают с ним.

# wr.nebbiolo.description
source: One of Italy’s most important red wine varieties made famous by the Barolo region of Piedmont where wines offer delicate aromas accompanied by strong tannins.
de: Eine der wichtigsten Rotweinsorten Italiens, berühmt geworden durch die Barolo-Region im Piemont, wo Weine zarte Aromen bieten, die von kräftigen Tanninen begleitet werden.
es: Una de las variedades de vino tinto más importantes de Italia, famosa por la región de Barolo en el Piamonte, donde los vinos ofrecen aromas delicados acompañados de taninos fuertes.
fr: L'un des cépages rouges les plus importants d'Italie, rendu célèbre par la région de Barolo dans le Piémont, où les vins offrent des arômes délicats accompagnés de tanins puissants.
ru: Один из самых важных сортов красных вин Италии, прославившийся регионом Бароло в Пьемонте, где вина обладают тонким ароматом, сопровождаемым сильными танинами.

# wr.petitesirah.description
source: Petit Sirah is loved for its deeply colored wines with rich black fruit flavors and bold tannins. The grape related to Syrah and the rare French grape, Peloursin. Despite its popularity, Petite Sirah is an exceptionally rare grape with less than 10,000 planted acres worldwide, growing mainly in California.
de: Petit Sirah wird für seine tief gefärbten Weine mit reichen schwarzen Fruchtaromen und kräftigen Tanninen geliebt. Die Traube ist verwandt mit Syrah und der seltenen französischen Traube Peloursin. Trotz ihrer Popularität ist Petite Sirah eine außergewöhnlich seltene Rebsorte mit weltweit weniger als 10.000 Hektar Anbaufläche, die hauptsächlich in Kalifornien wächst.
es: Petit Sirah es amado por sus vinos de colores profundos con ricos sabores de frutas negras y taninos audaces. La uva relacionada con Syrah y la rara uva francesa, Peloursin. A pesar de su popularidad, Petite Sirah es una uva excepcionalmente rara con menos de diez mil acres plantados en todo el mundo, que crece principalmente en California.
fr: Petit Sirah est apprécié pour ses vins profondément colorés avec de riches saveurs de fruits noirs et des tanins audacieux. Le cépage lié à la Syrah et le cépage français rare, le Peloursin. Malgré sa popularité, la Petite Sirah est un cépage exceptionnellement rare avec moins de dix mille acres plantés dans le monde, poussant principalement en Californie.
ru: Маленькая Сира любят за вина насыщенного цвета с насыщенным вкусом черных фруктов и ярко выраженными танинами. Виноград связан с Сира и редким французским сортом Пелурсен. Несмотря на свою популярность, Петит Сира является исключительно редким сортом винограда, засаженным менее чем десятью тысячами акров по всему миру и произрастающим в основном в Калифорнии.

# wr.pinotgris.description
source: Pinot Gris (aka Pinot Grigio) is a pinkish grape mutation of Pinot Noir. It’s famously known for zesty white wines, but can also be used for rosé. Look to Northern Italy, Oregon, and Alsace for benchmark examples.
de: Pinot Gris (alias Pinot Grigio) ist eine rosafarbene Traubenmutation von Pinot Noir. Sie ist bekannt für spritzige Weißweine, kann aber auch für Rosé verwendet werden. Benchmark-Beispiele finden Sie in Norditalien, Oregon und im Elsass.
es: Pinot Gris (también conocido como Pinot Grigio) es una mutación de uva rosada de Pinot Noir. Es famoso por sus vinos blancos sabrosos, pero también se puede usar para rosados. Busque ejemplos de referencia en el norte de Italia, Oregón y Alsacia.
fr: Le Pinot Gris (alias Pinot Grigio) est une mutation de cépage rosé du Pinot Noir. Il est réputé pour ses vins blancs piquants, mais peut également être utilisé pour le rosé. Regardez vers l'Italie du Nord, l'Oregon et l'Alsace pour des exemples de référence.
ru: Пино Гри (также известный как Пино Гриджио) — розоватая мутация винограда Пино Нуар. Он широко известен пикантными белыми винами, но его также можно использовать для розовых вин. Посмотрите на Северную Италию, Орегон и Эльзас, чтобы найти эталонные примеры.

# wr.pinotnoir.description
source: Pinot Noir is the world’s most popular light-bodied red wine. It’s loved for its red fruit, flower, and spice aromas that are accentuated by a long, smooth finish.
de: Pinot Noir ist der weltweit beliebteste leichte Rotwein. Er wird für seine Aromen von roten Früchten, Blumen und Gewürzen geliebt, die durch einen langen, weichen Abgang akzentuiert werden.
es: Pinot Noir es el vino tinto de cuerpo ligero más popular del mundo. Es amado por sus aromas a frutas rojas, flores y especias que se acentúan con un final largo y suave.
fr: Le Pinot Noir est le vin rouge au corps léger le plus populaire au monde. Il est apprécié pour ses arômes de fruits rouges, de fleurs et d'épices qui sont accentués par une longue finale onctueuse.
ru: Пино Нуар — самое популярное легкотелое красное вино в мире. Его любят за ароматы красных фруктов, цветов и пряностей, которые подчеркнуты долгим, гладким послевкусием.

# wr.port.description
source: Portugal’s flagship; an aged, sweet fortified wine that comes in a wide range of styles, largely based on ageing techniques. Commonly seen styles include Ruby and Tawny. The most recognizable name in dessert wines.
de: Das Flaggschiff Portugals; ein gealterter, süßer Likörwein, der in einer Vielzahl von Stilen erhältlich ist, die größtenteils auf Alterungstechniken basieren. Häufig gesehene Stile sind Ruby und Tawny. Der bekannteste Name bei Dessertweinen.
es: Buque insignia de Portugal; un vino fortificado dulce, envejecido que viene en una amplia gama de estilos, en gran medida basados en técnicas de envejecimiento. Los estilos comúnmente vistos incluyen rubí y leonado. El nombre más reconocible entre los vinos de postre.
fr: Le fleuron du Portugal ; un vin fortifié vieilli et doux qui se décline dans une large gamme de styles, largement basés sur des techniques de vieillissement. Les styles couramment observés incluent le rubis et le fauve. Le nom le plus reconnaissable des vins de dessert.
ru: Флагман Португалии - выдержанное сладкое крепленое вино, представленное в широком диапазоне стилей, в основном основанных на методах выдержки. Обычно встречающиеся стили включают Руби и Тони. Самое узнаваемое имя среди десертных вин.

# wr.redblend.description
source: A blend is defined as a wine that is not made from one specific grape variety. Blending wine allows wine makers to tailor the wine's flavor. Red wine blends are the second most purchased wine by volume in the USA.
de: Als Cuvée wird ein Wein bezeichnet, der nicht aus einer bestimmten Rebsorte hergestellt wird. Durch das Mischen von Wein können Winzer den Geschmack des Weins anpassen. Rotweinmischungen sind in den USA der am zweithäufigsten gekaufte Wein nach Volumen.
es: Una mezcla se define como un vino que no se elabora a partir de una variedad de uva específica. Mezclar vino permite a los enólogos adaptar el sabor del vino. Las mezclas de vino tinto son el segundo vino más comprado por volumen en los Estados Unidos.
fr: Un assemblage est défini comme un vin qui n'est pas issu d'un cépage spécifique. L'assemblage du vin permet aux vignerons d'adapter la saveur du vin. Les mélanges de vins rouges sont le deuxième vin le plus acheté en volume aux États-Unis.
ru: Купаж определяется как вино, которое не производится из одного конкретного сорта винограда. Смешивание вина позволяет виноделам адаптировать вкус вина. Купажи красных вин занимают второе место по объемам продаж в США.

# wr.riesling.description
source: An aromatic white variety that can produce white wines ranging in style from bone-dry to very sweet. Germany is the world’s most important producer of Riesling.
de: Eine aromatische weiße Sorte, die Weißweine mit einem Stil von knochentrocken bis sehr süß hervorbringen kann. Deutschland ist der weltweit bedeutendste Produzent von Riesling.
es: Una variedad blanca aromática que puede producir vinos blancos que varían en estilo desde secos hasta muy dulces. Alemania es el mayor productor mundial de Riesling.
fr: Un cépage blanc aromatique qui peut produire des vins blancs dont le style varie du très sec au très doux. L'Allemagne est le premier producteur mondial de Riesling.
ru: Ароматный белый сорт, из которого можно производить белые вина по стилю от сухого до очень сладкого. Германия — крупнейший в мире производитель рислинга.

# wr.rose.description
source: Rosé is a pink style of wine made from a blend of red and white wine grapes. Considered sweeter, fruity, dry, and mineral driven.
de: Rosé ist ein rosafarbener Wein, der aus einer Mischung von Rot- und Weißweintrauben hergestellt wird. Wird als süßer, fruchtiger, trockener und mineralischer getrieben betrachtet.
es: El rosado es un estilo de vino rosado elaborado a partir de una mezcla de uvas de vino tinto y blanco. Considerada más dulce, afrutada, seca y mineralizada.
fr: Le rosé est un style de vin rosé issu d'un mélange de raisins rouges et blancs. Considéré comme plus doux, fruité, sec et minéral.
ru: Розе — розовое вино, изготовленное из смеси красных и белых сортов винограда. Считается более сладким, фруктовым, сухим и наполненным минералами.

# wr.sangiovese.description
source: Italy’s most planted wine variety and the pride of the Tuscan regional wine, Chianti. Sangiovese is a sensitive grape that takes on different stylistic expressions based on where it grows.
de: Italiens meistgepflanzte Weinsorte und der Stolz des toskanischen Regionalweins Chianti. Sangiovese ist eine sensible Rebsorte, die je nach Anbaugebiet unterschiedliche stilistische Ausdrucksformen annimmt.
es: La variedad de vino más plantada de Italia y el orgullo del vino regional toscano, Chianti. Sangiovese es una uva sensible que adquiere diferentes expresiones estilísticas según el lugar donde crece.
fr: Le cépage le plus planté d'Italie et la fierté du vin régional toscan, le Chianti. Le sangiovese est un cépage sensible qui prend différentes expressions stylistiques en fonction de l'endroit où il pousse.
ru: Самый выращиваемый сорт вина в Италии и гордость регионального вина Тосканы, Кьянти. Санджовезе — чувствительный сорт винограда, который приобретает различные стилистические выражения в зависимости от того, где он произрастает.

# wr.sauvignonblanc.description
source: A popular and unmistakable white wine that’s loved for its “green” herbal flavors and racy acidity. Sauvignon Blanc grows nearly everywhere and thus, offers a variety of styles ranging from lean to bountiful.
de: Ein beliebter und unverwechselbarer Weißwein, der für seine „grünen“ Kräuteraromen und seine rassige Säure geschätzt wird. Sauvignon Blanc wächst fast überall und bietet daher eine Vielzahl von Stilen, die von mager bis üppig reichen.
es: Un vino blanco popular e inconfundible que es amado por sus sabores herbales 'verdes' y su acidez picante. Sauvignon Blanc crece en casi todas partes y, por lo tanto, ofrece una variedad de estilos que van desde magra hasta generosa.
fr: Un vin blanc populaire et incomparable qui est apprécié pour ses saveurs herbacées « vertes » et son acidité racée. Le sauvignon blanc pousse presque partout et offre ainsi une variété de styles allant du maigre au généreux.
ru: Популярное и безошибочно узнаваемое белое вино, которое любят за его «зеленый» травяной вкус и яркую кислотность. Совиньон Блан растет почти везде и, таким образом, предлагает множество стилей, от скудного до обильного.

# wr.sparklingblend.description
source: Sparkling wines are generally created from a blend of white wine grapes and go through fermentation to create carbonation. There are many flavor profiles that can be created depending on the blend: Dry & Zesty, Fruity & Floral, Creamy & Nutty, Sweet & Perfumed.
de: Schaumweine werden im Allgemeinen aus einer Mischung von Weißweintrauben hergestellt und durchlaufen eine Gärung, um Kohlensäure zu erzeugen. Je nach Mischung können viele Geschmacksprofile erstellt werden: trocken und pikant, fruchtig und blumig, cremig und nussig, süß und parfümiert.
es: Los vinos espumosos generalmente se crean a partir de una mezcla de uvas de vino blanco y se fermentan para crear carbonatación. Hay muchos perfiles de sabor que se pueden crear dependiendo de la mezcla: seco y picante, afrutado y floral, cremoso y de nuez, dulce y perfumado.
fr: Les vins mousseux sont généralement créés à partir d'un mélange de raisins de cuve blancs et subissent une fermentation pour créer une carbonatation. De nombreux profils de saveurs peuvent être créés en fonction du mélange : sec et piquant, fruité et floral, crémeux et noisette, sucré et parfumé.
ru: Игристые вина обычно создаются из смеси белых сортов винограда и проходят ферментацию для создания карбонизации. Существует множество вкусовых профилей, которые можно создать в зависимости от смеси: сухой и пикантный, фруктовый и цветочный, сливочный и ореховый, сладкий и ароматный.

# wr.syrah.description
source: A rich, powerful, and sometimes meaty red wine that originated in the Rhône Valley of France. Syrah is the most planted grape of Australia, where they call it Shiraz.
de: Ein reichhaltiger, kraftvoller und manchmal fleischiger Rotwein, der aus dem Rhône-Tal in Frankreich stammt. Syrah ist die am häufigsten angebaute Traube Australiens, wo sie Shiraz genannt wird.
es: Un vino tinto rico, potente y, a veces, carnoso que se originó en el valle del Ródano en Francia. Syrah es la uva más plantada de Australia, donde la llaman Shiraz.
ru: Насыщенное, мощное, а иногда и мясистое красное вино родом из долины Роны во Франции. Сира — самый выращиваемый сорт винограда в Австралии, где его называют Шираз.

# wr.tempranillo.description
source: Spain’s top red wine, made famous by Rioja, where wines are classified (in part) by how long they age in oak. What’s amazing, is a well-made Tempranillo ages for over 20 years.
de: Spaniens bester Rotwein, berühmt geworden durch Rioja, wo Weine (teilweise) danach klassifiziert werden, wie lange sie in Eichenfässern reifen. Das Erstaunliche ist, dass ein gut gemachter Tempranillo über zwanzig Jahre reift.
es: El mejor vino tinto de España, hecho famoso por Rioja, donde los vinos se clasifican (en parte) por el tiempo que envejecen en roble. Lo sorprendente es que un Tempranillo bien hecho envejece durante más de veinte años.
fr: Le meilleur vin rouge d'Espagne, rendu célèbre par la Rioja, où les vins sont classés (en partie) en fonction de leur durée de vieillissement en fût de chêne. Ce qui est étonnant, c'est un Tempranillo bien fait qui vieillit pendant plus de vingt ans.
ru: Лучшее красное вино Испании, прославившееся Риохой, где вина классифицируются (частично) по тому, как долго они выдерживаются в дубе. Что удивительно, хорошо сделанный Темпранильо выдерживается более двадцати лет.
